// Завдання

// Оголосіть дві змінні: admin та name. Встановіть ваше ім'я в якості значення змінної name. Скопіюйте це значення в змінну admin і виведіть його в консоль.

// Оголосити змінну days і ініціалізувати її числом від 1 до 10. Перетворіть це число на кількість секунд і виведіть на консоль.

// Запитайте у користувача якесь значення і виведіть його в консоль.


let userName = "Inna";
let admin;
admin = userName;
console.log(admin);


let days =7;
let sec = 86400;
console.log(days * sec);

const age = prompt('Вам есть 18,', "18");
console.log(age);


